/*
本地化语言文件 - 简体中文
在不了解此文件用法的时候请不要编辑此文件。
否则程序可能不会正确显示某些字。
*/

[zh]
Font = 宋体
Title = PCK文件管理器
DebugTip = {
程序出现错误，如果你确定它不应该出现，请通过Readme.zh.txt中的邮箱或网址联系我。
}

Menu_File = 文件(&F)
Menu_File_Open1 = 打开盟军1 DIR文件(&1)...
Menu_File_Open2 = 打开盟军2 PCK文件(&2)...
Menu_File_Open3 = 打开盟军3 PCK文件(&3)...
Menu_File_OpenSF = 打开打击力量 PAK文件(&4)...
Menu_File_Create1 = 新建盟军1 DIR文件(&5)...
Menu_File_Create2 = 新建盟军2 PCK文件(&6)...
Menu_File_Create3 = 新建盟军3 PCK文件(&7)...
Menu_File_Close = 关闭(&C)
Menu_File_RecentFiles = 最近的文件(&R)
Menu_File_Exit = 退出(&X)
Menu_About = 关于(&A)
Menu_About_About = 关于(&A)...

ContextMenu_Extract = 解压(&E)...

FileListView_FileName = 文件名
FileListView_FileLength = 文件长度
FileListView_Offset = 偏移量
FileListView_FileType = 文件类型
FileListView_Timestamp = 文件时间

TextBox_Readme = {
PCK文件管理器
地狱门神(F.R.C.)

本软件用于解开和创建盟军2、盟军3的PCK文件。

参见Readme.zh.txt以得到更详细的信息。
}

INISettingNotice = PCK文件管理器初始化配置文件\r\n在不了解此文件用法的时候请不要编辑此文件。
